"Работаем только от 20 кг!\n\n✅ Выкуп товара (условия и комиссии)\nВам необходимо предоставить ссылку на поставщика, товар с фото и характеристиками, предполагаемое количество.\nЧто дальше?\n•	Мы формируем корзину по вашей заявке, передаём вам на проверку собранную заявку, Вы согласовываете выкуп, оплачиваете необходимую сумму, мы выкупаем!\n\nКомиссия за выкуп товара составит:\n•	Закуп до 3.000 ¥ - комиссия 8%\n•	Закуп 3.000 - 5.000 ¥ - комиссия 5%\n•	Закуп 5.000 - 10.000 ¥ - комиссия 4%\n•	Закуп 10.000 - 50.000 ¥ - комиссия 3%\n•	Закуп свыше 50.000 ¥ - комиссия 2%\n\nМинимальная сумма на выкуп 1000¥, минимальный вес груза на доставку через нас 20 кг.\n\nЧто входит в комиссию:\nФормирование, размещение и оплата заказа, общение с поставщиком если есть какие-то трудности с заказом, согласовываем остатки с поставщиком (если поставщик не может выполнить заказ, формируем заявку на возврат), делаем фото и видео (из одной коробки - 1 единица товара), хранение товара на складе до момента отправки.\n\n✅ Дополнительная услуга: наклейки со штрих кодами на товар для маркетплейсов от 100-300 шт 1 юань (по курсу).\n✅ Дополнительная услуга: проверка количества товара на соответствие, если выкупаете сами 1-2 юаня за 1 счетную единицу (зависит от упаковки товара).\n\nЕсли выкупаем Мы 0.5 - 1 юань (зависит от упаковки товара)\n❗️ Мы отвечаем за:\n* Выкуп товара согласно заявке\n* Доставку груза по всем трек-номерам на наш склад в Китае\n* Консолидацию груза\n* Упаковку груза согласно требованиям\n* Доставку груза в РФ (г. Москва)\n\n❗️ Работая с вашим поставщиком мы не несем ответственности за:\n* Качество его продукции\n* Срок обработки, изготовления и отправки товара поставщиками на наш склад в Китае\n* Бракованный товар - компания не проверяет товар на наличие явных и скрытых дефектов (Данную услугу можно запросить, оплачивается отдельно).\n* Цвет товара - цветопередача фотографии может отличаться от реального цвета товара. \n* Отправку поставщиком не того товара, который был заказан (если не заказана услуга проверки соответствия)\n* Отправку поставщиком товара другого размера\n\n<b>Связаться с менеджерами: @cargo_cfb</b>"